Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/hoye-inntekter-og-videre-satsing-pa-petr_id_701048.html.tmx
Source language: nob
Languages: sme

source: Høye inntekter og videre satsing på petroleumssektoren - regjeringen.no
sme: Almmustahtti: Oljo- ja energiijadepartemeanta 2013 Stáhtabušeahtas

source: Statens netto kontantstrøm fra petroleumsvirksomheten er i Nasjonalbudsjettet 2013 anslått til nærmere 391 milliarder kroner i 2012.
sme: Stáhta netto Petroleum-suorggi reaidanjoarru lea 2013 nationálabušeahttas 2012 doaibmajahkái meroštallojuvvon lagabui 391 miljárdda ruvdnui.

source: Av kontantstrømmen utgjør skatter og avgifter om lag 233 milliarder kroner.
sme: Reaidanjoarus dagaha vearru ja divat sullii 233 miljárdda ruvnno.

source: Statens direkte økonomiske engasjement (SDØE) bidrar med om lag 144 milliarder kroner og utbytte fra Statoil er på 13,9 milliarder kroner.
sme: Stáhta njuolga ekonomalaš beroštupmi (SNEB) mearkkaša sullii 144 miljárdda ruvnno ja vuoitu Statoil doaimmas lea 13,9 miljárdda ruvnno.

source: Statens netto kontantstrøm er omtrent 8 milliarder høyere for 2012 enn det som ble lagt til grunn i Revidert Nasjonalbudsjett 2012.
sme: Stáhta netto reaidanjoarru lea jagi 2012 lassánan sullii 8 miljárdda ruvnnuin dan ektui maid 2012 Nationálabušeahtas ledje meroštallan.

source: Dette skyldes i stor grad en oppjustering av forventet gasspris i 2012.
sme: Dat mii dan vuosttažettiin dagaha lea ahte 2012 vurdojuvvon gássahaddi lea muddejuvvon.

source: Forventet oljepris endres marginalt fra Revidert Nasjonalbudsjett 2012, og anslått oljepris for 2012 er 650 kroner per fat (faste 2013-kroner).
sme: Meroštallojuvvon oljohaddi unnánaččat rievdá 2012 Nationálabušeahta rájes, ja 2012 meroštallojuvvon oljohaddi lea 650 ruvnno juohke oljofárpalis (2013 bistevaš ruvnnomearri).

source: - Petroleumsnæringen er Norges viktigste næring, og vil i de kommende årene fortsette å bidra med store inntekter til staten som kommer hele landet til gode.
sme: - Petroleum-ealáhus lea Norgga deháleamos ealáhus, ja dagaha ain alla dietnasiid stáhtii mat dasto bohtet ávkin olles riikii.

source: Den vil også sørge for arbeidsplasser og store muligheter for norsk leverandørindustri som er en høykompetent og internasjonalt konkurransedyktig næring, sier olje- og energiminister Ola Borten Moe.
sme: Dat dagahit vejolažžan áimmahuššat bargosajiid ja dagahit maiddái stuorra vejolašvuo đ aid Norgga lágideaddjiindustriijii mii lea allagelbbolaš ja riikkaidgaskasaš gilvonávccalaš ealáhus, dadjá oljo- ja energiijaministtar Ola Borten Moe.

source: Investeringene i petroleumsnæringen er i 2012 forventet å være på rundt 174 milliarder kroner.
sme: Jagi 2012 meroštallojuvvo ahte Petroleum-ealáhusas čađahuvvojit háhkamat sullii 174 miljárdda ruvnno ovddas.

source: - En stor andel av dagens investeringer går med på å sikre produksjon fra eksisterende felt og fra mindre felt som er avhengig av eksisterende infrastruktur.
sme: - Stuorra oassi dálá háhkamiin č a đ ahuvvojit danin vai lea vejolaš sihkkarastit buvttadeami dálá bohkanguovlluin ja smávit bohkanguovlluin mat dárbbašit dálá infrastruktuvrra.

source: Det er god ressursforvaltning at det nå investeres for å hente opp disse ressursene mens denne infrastrukturen er tilgjengelig, sier olje- og energiminister Ola Borten Moe.
sme: Dát lea nu buorre resursahálddašeapmi ahte lea dárbun č a đ ahit háhkamiid bohkamis dáid valljodagaid dan bále go dát infrastruktuvra ain lea olámuttos, cealká oljo- ja energiijaministtar Ola Borten Moe.

source: Oljeproduksjonen er i 2012 forventet til å være på om lag 1,7 millioner fat per dag, mens produksjon av NGL og kondensat utgjør rundt 0,3 millioner fat per dag.
sme: Jagi 2012 beaivválaš oljobohkan meroštallojuvvo leat sullii 1,7 miljovnna gári, seammás go NGL ja golgigása buvttadeapmi dagaha sullii 0,3 miljovnna gári beaivválaččat.

source: Gassproduksjonen er i 2012 forventet å være på nesten 107 milliarder standard kubikkmeter (Sm 3).
sme: Jagi 2012 vurdojuvvon gásabuvttadeapmi meroštallojuvvo leat váile 107 miljárdda standárda guđahasmehtera (Sm3).

source: - Gassproduksjonen forventes å øke i tiden fremover, mens prognoser for væskeproduksjonen i de nærmeste årene viser en stabil utvikling.
sme: - Gássabuvttadeapmi vurdojuvvo lassánit ovddasguvlui, seammás lagamus jagiid njalbebuvttadeapmi č ájeha dássedis ovdáneami.

source: Dette forutsetter imidlertid stabilitet i næringen og en aktiv satsing på eksisterende felt.
sme: Dát dattetge eaktuda stá đ isvuo đ a ealáhusas ja ahte aktiivvala čč at bargat dálá bohkanguovlluin.

source: For å sikre at vi realiserer verdipotensialet på sokkene må vi i tillegg ha en fortsatt utbygging av funn, aktiv utforskning av åpnede areal og gjennomføring av de pågående åpningsprosessene.
sme: Sihkkarastimis ahte duohtandahkat árvovejolašvuo đ aid stealládagain de fertet ain joatkit huksemis valljodatgávdnostumiid, ja č a đ ahit aktiiva guorahallama rahppojuvvon bohkanguovlluin ja ahte álggahuvvon rahpanproseassat č a đ ahuvvojit.

source: De samlede petroleumsressursene på norsk sokkel er i ressursregnskapet for 2011 beregnet til å være omtrent 80,5 milliarder fat oljeekvivalenter.
sme: 2011 resursarehketdoalus Norgga stealládagain Petroleum-valljodagaid árvu meroštallojuvvo leat sullii 80,5 miljárdda gári oljoovttadagat.

source: Av disse er omtrent 60 prosent ikke utvunnet.
sme: Dain lea sullii 60 proseanta maid eat leat bohkan.

source: Hittil i år er det påbegynt 28 letebrønner (per 26.09) og det er gjort flere lønnsomme funn.
sme: Ná guhkas dán jagi (čakčamánu 26. beaivái) de leat álggahuvvon 28 ohcanbáikki main leat máŋga gánnáhahtti gávdnostumit.
